<?php

return [
    'reset' => 'Вашата лозинка е успешно ресетирана!',
    'sent' => 'Ви испративме е-пошта со линк за ресетирање на лозинката!',
    'throttled' => 'Ве молиме почекајте пред да пробате повторно.',
    'token' => 'Овој токен за ресетирање лозинка е невалиден.',
    'user' => "Не можеме да најдеме корисник со таа е-пошта.",
    'subject' => 'Известување за ресетирање лозинка',
    'greeting' => 'Здраво!',
    'line_1' => 'Го добивате овој е-маил затоа што добивме барање за ресетирање на лозинката за вашата сметка.',
    'action' => 'Ресетирај лозинка',
    'line_2' => 'Овој линк за ресетирање лозинка ќе истече за :count минути.',
    'line_3' => 'Доколку не сте побарале ресетирање на лозинката, не е потребна понатамошна акција.',
];
